{
  "en": {
    "explanation": {
      "name": "Give your new unit a descriptive name and optionally a description.",
      "profile": "Load demo data or an IT-Grundschutz profile, for example, or start with an empty unit.",
      "domain": "Determine which domains (e.g. ISO, NIS-2 or GDPR) you want to work with in your unit.",
      "summary": "Check all the details and create your new unit - you will be redirected to the dashboard of your new unit."
    },
    "footer": "The number of possible units, available profiles and domains depends on the selected plan. See the ",
    "goto": "Goto unit selection",
    "greeting": "Welcome!",
    "headline": "Create your first Unit in just four steps:",
    "hint": {
      "name": "You can always create at least two units, for example for test purposes and productive work!",
      "profile": "Profiles are always specific to at least one domain, e.g. sample data for the ISO domain!",
      "domain": "At least one domain is required!",
      "summary": "You can edit your unit at any time later via the unit administration!"
    },
    "injector": {
      "channel": "YouTube channel",
      "documentation": "documentation",
      "forum": "verinice.forum",
      "profile": "profiles",
      "tutorial": "tutorials",
      "webinar": "webinars"
    },
    "portal": "subscription portal",
    "reminder": "You can call up this page again at any time using the account button!",
    "requestForDeletion": "To enable creating a unit again, please delete an existing unit first.",
    "requestHeadline": "Maximum amount of Units reached",
    "step": {
      "name": "Name and description",
      "profile": "Choose profile",
      "domain": "Choose domains",
      "summary": "Summary"
    },
    "subTitle": "Your first steps in verinice:",
    "unitCreation": "Create Unit"
  },
  "de": {
    "explanation": {
      "name": "Geben Sie Ihrer neuen Unit einen sprechenden Namen und optional eine Beschreibung.",
      "profile": "Laden Sie z.B. Demodaten oder ein IT-Grundschutz-Profil oder starten Sie mit einer leeren Unit.",
      "domain": "Legen Sie fest mit welchen Domänen (wie z.B. ISO, NIS-2 oder DS-GVO) Sie in Ihrer Unit arbeiten möchten.",
      "summary": "Prüfen Sie alle Angaben und legen Sie Ihre neue Unit an. Sie werden auf das Dashboard Ihrer neuen Unit weitergeleitet."
    },
    "footer": "Die Anzahl möglicher Units, verfügbarer Profile und Domänen ist vom gewählten Plan abhängig. Siehe das ",
    "goto": "Zur Unit-Auswahl",
    "greeting": "Willkommen!",
    "headline": "Erstellen Sie Ihre erste Unit in nur vier Schritten:",
    "hint": {
      "name": "Sie können immer mindestens zwei Units anlegen, etwa für Testzwecke und produktives Arbeiten!",
      "profile": "Profile sind immer spezifisch für mindestens eine Domäne, z.B. Beispieldaten für die Domäne ISO!",
      "domain": "Es ist mindestens eine Domäne erforderlich!",
      "summary": "Über die Unitverwaltung können Sie Ihre Unit später jederzeit bearbeiten!"
    },
    "injector": {
      "channel": "YouTube Channel",
      "documentation": "Dokumentation",
      "forum": "verinice.forum",
      "profile": "Profile",
      "tutorial": "Tutorials",
      "webinar": "Webinaren"
    },
    "portal": "Subskriptions-Portal",
    "reminder": "Sie können diese Seite jederzeit über den Account Button erneut aufrufen!",
    "requestForDeletion": "Um das Erstellen einer Unit wieder zu aktivieren, löschen Sie zunächst bitte eine bestehende Unit.",
    "requestHeadline": "Maximale Anzahl an Units erreicht",
    "step": {
      "name": "Name und Beschreibung",
      "profile": "Profil auswählen",
      "domain": "Domänen auswählen",
      "summary": "Zusammenfassung"
    },
    "subTitle": "Ihre ersten Schritte in verinice:",
    "unitCreation": "Unit erstellen"
  }
}
